<div class="pull-right btn btn-primary close_ar_terms" style="padding: 5px;line-height: 15px;">X</div>

<h3>السياسة الخصوصية - التزامنا بالخصوصية</h3>

<br>

<p>
تضع مجموعة شركات (ALDO) والشركات التابعة لها والشركات الحاصلة على امتيازاتها (”ALDO”)  ، زبائنها موضع الاحترام والتقدير وتحترم خصوصيتهم. تصف (هذه "السياسة") البيانات الشخصيّة التي قد نحصل عليها منك والغايات التي نجمع هذه البيانات من أجلها وكيفيّة استخدامنا لها ومدى إمكانيّة تشاركها مع أطرافٍ ثالثة. كما وتصف الخيارات التي قد تقوم بها حول كيفية جمعنا واستخدامنا وكشفنا عن البيانات الشخصيّة التي حصلنا عليها منك. لن تقوم مجموعة شركات (ALDO) والشركات التابعة لها والشركات الحاصلة على امتيازاتها بجمع أو استخدام أو الكشف عن أيّة بيانات شخصّية تخصّك إلاّ وفقاً لما هو منصوصٌ عليه في هذه السياسة.
</p>



<p>
	ومع ذلك، إذا كان لديك أي اتصال مباشر على مستوى المتجر مع الشركات الحاصلة على امتيازات مجموعة شركات (ALDO)  في المملكة العربية السعودية، فنحن لن نتحمل المسؤولية ولا يحق لك محاسبتنا على أية معلومات شخصية تم جمعها من مع الشركات الحاصلة على  امتيازات مجموعة شركات (ALDO)  في المملكة العربية السعودية  .

</p>


<p>
من خلال الدخول إلى هذا الموقع الإلكترونيّ واستخدامك له www.aldoshoes.com/saudi ، فإنّك توافق على بنود وشروط هذه السياسة لALDO  . في حال طرأت تغييرات على سياستنا في المستقبل، سوف نقوم بإخطار زبائننا ومستخدمي موقعنا الإلكترونيّ حول مثل هذه التغييرات من خلال نشر نسخة محدّثة (بعد التعديل) من هذه السياسة على موقعنا الإلكترونيّ.
</p>


<p>
	وعقب نشر مثل هذه التغييرات، يشير استمرار استخدامك للموقع الإلكترونيّ www.aldoshoes.com/saudi  إلى موافقتك على مثل هذه التغييرات التي أصبحت منذ ذلك الحين ملزَماً بها. إذا توقّفت عن استخدام الموقع الإلكترونيّ الخاصّ بنا www.aldoshoes.com/saudi  عقب تغييرٍ قمنا به على سياستنا ولكنّك لم تتّخذ أيّ إجراءٍ آخر فيما يتعلّق ببياناتك الشخصيّة، سوف يبقى استخدامنا لتلك البيانات خاصّتك وفقاً لسياستنا كما كان ساريّاً قبل إحداث التغيير. ومن ثمّ، فإنّك مسؤول عن متابعة سياستنا بشكلٍ مستمرٍ وملاحظة أيّة تغييراتٍ قد تطرأ عليها.
</p>


<h4>سياستنا للخصوصيّة</h4>
<ul>
	<li>	ما هو نوع البيانات التي تقوم (ALDO) بجمعها من موقعها في المملكة العربية السعودية ؟</li>
	<li>	ما هي الأغراض التي تدفع ب (ALDO) إلى جمع بياناتي الشخصيّة من موقع المملكة العربية السعودية ؟</li>
	<li>	هل يتشارك (ALDO)  بياناتي الشخصيّة التي تم الحصول عليها من موقع المملكة العربية السعودية مع أيّة أطراف ثالثة؟</li>
	<li>	كيف لي أن أمارس خياراتي فيما يتعلّق بتلقّيّ أيّة اتصالات دعائيّة؟</li>
	<li>	ما هي (Cookies) وكيف يستعملها (ALDO) على موقع المملكة العربية السعودية ؟</li>
	<li>	كيف لي أن أتوصّل إلى بياناتي الشخصيّة أو أغيّر عليها أو أسحب موافقتي أو أستفسر أو أشتكي ل(ALDO) فيما يتعلّق بهذه السياسة وبممارسات الخصوصيّة الخاصّة بها؟</li>
	<li>	ما هيّ الفترة التي يحتفظ فيها (ALDO) ببياناتي الشخصيّة التي تم الحصول عليها من موقع المملكة العربية السعودية ؟    </li>
	<li>   	كيف يستطيع  (ALDO)  أن يحتفظ ببياناتي الشخصيّة التي تم الحصول عليها من موقع المملكة العربية السعودية ؟</li>
	<li>•	ما هو نوع البيانات التي يقوم(ALDO)  بجمعها من موقع المملكة العربية السعودية ؟</li>
</ul>


<p>
	قد نقوم بجمع بياناتك الشخصيّة منك عندما تقوم بتخزينها بنفسك أو من خلال الاتصال بنا-عبر الهاتف أو البريد الإلكترونيّ على سبيل المثال- أو عندما تقوم بتعبئة نموذج اشتراك في مسابقة أو إعلان أو دراسة سواءً أكانت من خلال الإنترنت أو في أحد مواقع بيع التجزئة الخاصّة بنا في المملكة العربية السعودية. نتيجةً لذلك، قد تقوم بتزويدنا ببعض بياناتك الشخصيّة مثل اسمك وبريدك الإلكتروني وعنوانك البريديّ وأرقام هواتفك بما في ذلك العنوان ورقم الهاتف وبيانات اهتماماتك بالمنتجات والبيانات الماليّة وفي بعض الحالات آرائك والأمور التي تفضّلها شخصيّاً.
</p>

<p>
لقد تم تصميم موقع المملكة العربية السعودية الإلكترونيّ ليتمّ استخدامه من قبل البالغين. لا يقوم (ALDO) عن قصدٍ بجمع أيّة بياناتٍ شخصيّةٍ من الأطفال تحت سنّ (13) عام من موقع المملكة العربية السعودية. حيث لا يتوجّب على أولئك الأطفال تحت سنّ (13) عام استخدام موقع المملكة العربية السعودية  أو تزويد (ALDO) بأيّة بيانات شخصيّة عنهم عليه.
</p>

<h4>
ما هي الأغراض التي تدفع ب (ALDO) إلى جمع بياناتي الشخصيّة من موقع المملكة العربية السعودية ؟
</h4>

<p>
	قد تستخدم   ("ALDO")بياناتك الشخصيّة التي تم الحصول عليها من موقع المملكة العربية السعودية لكي (1) ترسل لك أو لأصدقائك أو لأقاربك أو لشركائك أيّة منتجات كانوا قد طلبوها مسبقاً أو (2) لمعرفة المزيد حول خياراتك الشرائيّة المفضّلة أو (3) للقيام بأبحاث حول أداء (ALDO) وخدمات التسويق وخدمة الزبائن فيها ولمساعدتنا على تحسين أدائنا ومنتجاتنا. كما هو مذكور أدناه، قد تختار ألاّ تتلقّى مواد دعائيّةّ أو معلوماتٍ تسويقيّةً من (ALDO)
</p>

<h4>هل يتشارك (ALDO) بياناتي الشخصيّة التي تم الحصول عليها من موقع المملكة العربية السعودية مع أيّة أطراف ثالثة؟</h4>
<p>
	إذا قمت بزيارة موقعنا الإلكترونيّ www.aldoshoes.com/saudi  أو المشاركة في مسابقة  أو دراسة أو إعلان أو عرض خاصّ أو التسوّق في  (ALDO) أو أحد مؤسّساتها الفرعيّة في المملكة العربية السعودية ، قد نتشارك بياناتك الشخصيّة مع مجموعة (ALDO) أو أيّ من المؤسّسات الفرعيّة التابعة لهاوالمؤسسات التي تتمتع بامتيازاتها حتى تتمكّن من الاتّصال بك (من خلال البريد الإلكترونيّ أو البريد العاديّ أو غيرها) وتزويدك بالمواد الدعائيّة والمعلومات الإضافيّة حول منتجاتها وخدماتها ودعاياتها وعروضها الخاصّة التي قد يهمّك أمرها؛ يكون استخدام بياناتك الشخصيّة تلك عرضة لهذه السياسة ووفقاً للأغراض المنصوص عليها فيها.
</p>

<p>
	نحن لا نقوم ببيع البيانات الشخصيّة إلى طرفٍ ثالثٍ غير تابعٍ لمجموعة شركات (Aldo) أو أحد مؤسساتها الفرعية إلاّ في حدود ما هو مسموح به بموجب القانون. غير أنّه في حال قيامنا ببيع جميع أعمالنا أو صفقة معيّنة، قد نقوم بالكشف عن بياناتك الشخصيّة إلى المشتري أو المشتري المحتمل لأعمالنا أو لصفقتنا الذي يمكنه جمع و استخدام هذه البيانات و الكشف عنها لأغراض تقييم الصفقة المعنيّة أو إدارة شؤون الأعمال التي تمّ شراؤها أو لأغراضٍ أخرى منصوص عليها ضمن هذه السياسة.
</p>

<p>
	يمكننا أن نرسل بياناتك الشخصيّة لطرفٍ ثالثٍ غير تابعٍ لمجموعة شركات  (ALDO) للمعالجة وفقاً لاتفاقيّات تمنع الطرف الثالث من استخدام هذه البيانات الشخصيّة أو الكشف عنها لغرضٍ آخر غير الأغراض المنصوص عليها ضمن الاتفاقيّات المذكورة؛ الأمر الذي يفرض على الطرف الثالث قيوداً أمنيّة تتناسب مع حساسيّة مثل هذه البيانات.
</p>

<p>
	نحن نحتفظ بحقّ الكشف عن بياناتك الشخصيّة وفقاً لما هو مطلوب بموجب القانون للردّ على الدعاوى القضائيّة وطلبات تنفيذ القانون وحسب الضرورة لحماية ممتلكات وحقوق ومصالح ( ALDO ) أو مجموعة شركات (ALDO) والمؤسّسات الفرعيّة التابعة لها.
</p>

<p>
	قد يتضمّن موقع موقع المملكة العربية السعودية الإلكترونيّ روابط لمواقع إلكترونيّة لأطرافٍ ثالثة. قد تقوم هذه المواقع بجمع بياناتك الشخصيّة. لا تنطبق هذه السياسة على ممارسات الأطراف الثالثة؛ و من ثمّ لا تكون مسؤولة- ( ALDO ) من خلال استخدام الموقع الإلكترونيّ الخاصّ بها و/أو الدخول إلى المواقع الإلكترونيّة للأطراف الثالثة من خلال روابط على موقع ( ALDO ) الإلكترونيّ- عن أيّة ممارسات أو أفعال أو عمليّات حذف تقوم بها الأطراف الثالثة على بياناتك الشخصيّة. الرجاء- تبعاً لذلك- الاضطلاع على سياسة الخصوصيّة في كلّ موقعٍ تقوم بزيارته.
</p>

<h4>كيف أستطيع ممارسة خياراتي فيما يتعلّق بتلقّيّ أيّة اتصالات دعائيّة؟</h4>
<p>
	نحن نرغب بالاتصال بك فقط إن كنت راغباً بالاتصال بنا.إذا كنت تفضّل عدم تلقّي أيّة معلومات دعائيّة منا أو من مجموعة شركات (Aldo) أو أيّ من المؤسّسات الفرعيّة التابعة لها أو إن كنت لا تريدنا أن نستخدم بياناتك الشخصيّة لجعل تجربتك الشرائيّة أفضل، الرجاء إعلامنا بذلك من خلال الاتصال بنا على الرقم الآتي:  1-800-326-2536 أو مراسلتنا على العنوان الآتي ALDO Customer Services, 2300 Émile-Bélanger, Montreal, Quebec, Canada, H4R 3J4 . قد تتطلّب عملية معالجة طلبك المرسَل إلينا عبر البريد العادي أسبوعين؛ خلال هذه المدّة، سوف تستمرّ في تلقّي الاتصالات منا أو من مجموعة شركات (Aldo) أو أيّ من المؤسّسات الفرعيّة التابعة لها.
</p>


<h4>
	ما هي ملفّات (Cookies) وكيف يستعملها(Aldo) على موقع المملكة العربية السعودية ؟
</h4>
<p>
	قد نستخدم ملفّات (Cookies) لمتابعة خياراتك المفضّلة ونشاطاتك على موقعنا الإلكترونيّ www.aldoshoes.com/saudi  أو الموقع الإلكترونيّ لأيّ من المؤسّسات الفرعيّة التابعة لمجموعة (ALDO). تعرف (Cookies) بأنّها ملفّات بيانات صغيرة الحجم يتمّ نقلها إلى (تحميلها على) القرص الصلب على جهاز الحاسوب خاصّتك من خلال الموقع الإلكترونيّ. تقوم هذه الملفّات بإنشاء سجلّ يضمّ خياراتك الشرائيّة المفضّلة؛ الأمر الذي يجعل زياراتك التالية أكثر فعاليّة. قد تقوم ملفات (Cookies) هذه بتخزين معلومات متنوّعة بما في ذلك عدد مرات زيارتك للموقع الإلكتروني ومعلومات التسجيل وعدد المرات التي قمت بها بزيارة صفحة معيّنة أو موضوع معيّن على الموقع الإلكترونيّ. استخدام ملفات (Cookies) ممارسة شائعة تتبنّاها معظم المواقع المهمة بهدف تحسين الخدمات التي تقدّمها إلى عملائها. معظم برامج التصفّح مصمّمة لقبول ملفات (Cookies)، غير أنّه يمكن التعديل عليها حتى ترفض تقبّل مثل هذه الملفات. انظر إلى ملفات المساعدة في برنامج التصفّح الخاصّ بك إن كنت راغباً في عدم تقبّل ملفات (Cookies) أو معرفة وقت تلقّيها أو لمعرفة كيفيّة تعطيلها نهائيّاً. غير أنّ عليك أن تلاحظ أنّه بدون ملفّات (Cookies) سوف يفقد المستخدم بعض مزايا الموقع.
</p>

<h4>
	كيف لي أن أتوصّل إلى بياناتي الشخصيّة أو أغيّر عليها أو أسحب موافقتي أو أستفسر أو أشتكي (ل ALDO) فيما يتعلّق بهذه السياسة وبممارسات الخصوصيّة الخاصّة بها؟
</h4>
<p>

	يضمن ( ALDO ) أن تكون البيانات الشخصيّة التي قام بجمعها من موقع المملكة العربية السعودية دقيقة وكاملة وحديثة بقدر ما تقتضيه الحاجة لتحقيق الأغراض التي تمّ جمعها لأجلها. يحقّ لك طلب الدخول إلى بياناتك الشخصيّة والتعديل عليها. حتى تقوم بمثل هذا الطلب أو إذا كانت لديك أيّة أسئلة أو شكاوى فيما يتعلّق بهذه السياسة وممارسات الخصوصيّة الخاصّة ( ALDO )، الرجاء الاتصال بموظف الخصوصيّة لدينا من خلال مراسلته على العنوان الآتي:

خدمة زبائن (ALDO) المملكة العربية السعودية
Privacy Officer
The ALDO Group Inc.
2300 Émile-Bélanger
Montreal, Quebec
H4R 3J4
Canada

</p>

<p>
	إذا كنت موافقاً على جمع بياناتك الشخصيّة و/أو استخدامها و/أو الكشف عنها حسب ما هو منصوص عليه في هذه السياسة، الرجاء ملاحظة أنّ بإمكانك سحب موافقتك متى شئت من خلال الاتصال بموظف الخصوصيّة لدينا وكما هو موضّح أعلاه.
</p>

<h4>
	ما هيّ الفترة التي يحتفظ فيها ( ALDO ) ببياناتي الشخصيّة التي تم الحصول عليها من موقع المملكة العربية السعودية ؟
</h4>
<p>
	سوف نحتفظ ببياناتك الشخصية فقط للمدّة الضروريّة لتحقيق الأغراض التي تمّ جمع هذه البيانات لأجلها والمنصوص عليها في هذه السياسة أو لمدّة أطول وفقاً لما تنصّ عليه القوانين المعمول بها.
</p>


<h4>
	كيف يستطيع ( ALDO )أن يحتفظ ببياناتي الشخصيّة التي تم الحصول عليها من موقع المملكة العربية السعودية في أمان؟
</h4>
<p>
	لقد قمنا باتخاذ الإجراءات المناسبة لضمان الحفاظ على سريّة بياناتك الشخصيّة وحمايتها ضدّ السرقة أو الضياع أو الاستخدام غير المخوّل به لها أو الكشف عنها أو نسخها أو التعديل عليها في ضوء حساسيّة مثل هذه البيانات و الأغراض التي سوف تٌستخدَم لأجلها. علاوةً على ذلك، يلتزم جميع موظفو ( ALDO ) المنتدبون و العاملون- بنصوص هذه السياسة.
</p>
